Key,"German (Germany)"
AlarmServer.Default.Text,
TextLibrary.Lopetusvaiheet_MessageItem0.Message,
TextLibrary.Lopetusvaiheet_MessageItem1.Message,
TextLibrary.Lopetusvaiheet_MessageItem2.Message,
TextLibrary.Lopetusvaiheet_MessageItem3.Message,
TextLibrary.Lopetusvaiheet_MessageItem4.Message,
TextLibrary.Lopetusvaiheet_MessageItem5.Message,
TextLibrary.Lopetusvaiheet_MessageItem6.Message,
TextLibrary.Lopetusvaiheet_MessageItem7.Message,
TextLibrary.Lopetusvaiheet_MessageItem8.Message,
TextLibrary.Lopetusvaiheet_MessageItem9.Message,
TextLibrary.Lopetusvaiheet_MessageItem10.Message,
TextLibrary.Lopetusvaiheet_MessageItem11.Message,
TextLibrary.Lopetusvaiheet_MessageItem12.Message,
TextLibrary.Lopetusvaiheet_MessageItem13.Message,
TextLibrary.Lopetusvaiheet_MessageItem14.Message,
TextLibrary.Lopetusvaiheet_MessageItem15.Message,
TextLibrary.Lopetusvaiheet_MessageItem16.Message,
TextLibrary.Lopetusvaiheet_MessageItem17.Message,
TextLibrary.Lopetusvaiheet_MessageItem18.Message,
TextLibrary.Lopetusvaiheet_MessageItem19.Message,
TextLibrary.Lopetusvaiheet_MessageItem20.Message,
TextLibrary.Lopetusvaiheet_MessageItem21.Message,
TextLibrary.Lopetusvaiheet_MessageItem22.Message,
TextLibrary.Lopetusvaiheet_MessageItem23.Message,
TextLibrary.Lopetusvaiheet_MessageItem24.Message,
TextLibrary.Lopetusvaiheet_MessageItem25.Message,
TextLibrary.Lopetusvaiheet_MessageItem26.Message,
TextLibrary.Lopetusvaiheet_MessageItem27.Message,
TextLibrary.Lopetusvaiheet_MessageItem28.Message,
TextLibrary.Lopetusvaiheet_MessageItem29.Message,
TextLibrary.Lopetusvaiheet_MessageItem30.Message,
TextLibrary.Lopetusvaiheet_MessageItem31.Message,
TextLibrary.Lopetusvaiheet_MessageItem32.Message,
TextLibrary.Lopetusvaiheet_MessageItem33.Message,
TextLibrary.Lopetusvaiheet_MessageItem34.Message,
TextLibrary.Lopetusvaiheet_MessageItem35.Message,
TextLibrary.Lopetusvaiheet_MessageItem36.Message,
TextLibrary.Lopetusvaiheet_MessageItem37.Message,
TextLibrary.Lopetusvaiheet_MessageItem38.Message,
TextLibrary.Lopetusvaiheet_MessageItem39.Message,
TextLibrary.Lopetusvaiheet_MessageItem40.Message,
TextLibrary.Lopetusvaiheet_MessageItem41.Message,
TextLibrary.Lopetusvaiheet_MessageItem42.Message,
TextLibrary.Lopetusvaiheet_MessageItem43.Message,
TextLibrary.Lopetusvaiheet_MessageItem44.Message,
TextLibrary.Lopetusvaiheet_MessageItem45.Message,
TextLibrary.Lopetusvaiheet_MessageItem46.Message,
TextLibrary.Lopetusvaiheet_MessageItem47.Message,
TextLibrary.Lopetusvaiheet_MessageItem48.Message,
TextLibrary.Lopetusvaiheet_MessageItem49.Message,
TextLibrary.Lopetusvaiheet_MessageItem50.Message,
TextLibrary.Terms_MessageItem0.Message,
TextLibrary.Terms_MessageItem1.Message,
TextLibrary.Terms_MessageItem2.Message,
TextLibrary.Diagnostic_MessageItem0.Message,
TextLibrary.Diagnostic_MessageItem1.Message,
TextLibrary.Diagnostic_MessageItem2.Message,
TextLibrary.Diagnostic_MessageItem3.Message,
TextLibrary.Diagnostic_MessageItem4.Message,
TextLibrary.Diagnostic_MessageItem5.Message,
TextLibrary.Diagnostic_MessageItem6.Message,
TextLibrary.Diagnostic_MessageItem7.Message,
TextLibrary.Diagnostic_MessageItem8.Message,
TextLibrary.Diagnostic_MessageItem9.Message,
TextLibrary.Diagnostic_MessageItem10.Message,
TextLibrary.Diagnostic_MessageItem11.Message,
TextLibrary.Diagnostic_MessageItem12.Message,
TextLibrary.Diagnostic_MessageItem13.Message,
TextLibrary.Diagnostic_MessageItem14.Message,
TextLibrary.Diagnostic_MessageItem15.Message,
AlarmServer.Robotti_std_AlarmItem0.StaticText,"*NEEDS TRANSLATION* {0} {1}"
AlarmServer.Tietokanta_std_AlarmItem0.StaticText,"*NEEDS TRANSLATION* {0}"
AlarmServer.Tietokanta_std_AlarmItem1.StaticText,"*NEEDS TRANSLATION* {0}"
